import image1 from '../images/blog/01.jpg';
import image2 from '../images/blog/02.jpg';
import image3 from '../images/blog/03.jpg';
import image4 from '../images/blog/04.jpg';
import image5 from '../images/blog/05.jpg';
export const blogList = [
    {
        id: 1,
        image: image1,
        title: 'Виды газонов',
        text: '',
        author: 'Ирина Грушник',
        date: '27 апреля 2022',
        time: '9:31',
        description: "Такие газоны, которые еще называют садовыми или стандартными, - самый распространенный вариант, используемый в ландшафтном дизайне повсеместно на садовых участках, в скверах, в парках. Их составляют широколистные и узколистные травы, смешанные в различных пропорциях, благодаря чему газон обладает плотной дерниной, что означает неприхотливость в уходе, долговечность и стойкость к вытаптыванию. На нем можно отдыхать всей семьей, а детям – играть и даже кататься на велосипеде. Единственный существенный недостаток – стандартный газон нуждается в частой стрижке, поскольку интенсивно растет большую часть года.",
        quote:
            "Название говорит само за себя – это «парадный» вариант, выставленный на всеобщее обозрение, идеально ровный и лишенный даже малейших изъянов. Трава на нем ярко-изумрудного цвета, низко подстриженная и густая. Обустраивать партерный газон и ухаживать за ним сложно, и лучше доверить это профессионалам. Выполняет он чисто декоративные функции, хотя и выглядит весьма эффектно. По нему лучше даже не ходить.",
    },
    {
        id: 2,
        image: image2,
        title: 'Лесной стиль в ландшафтном дизайне',
        text: '',
        author: 'Ирина Грушник',
        date: '6 июня 2022',
        time: '08:17',
        description:
            "Такие газоны, которые еще называют садовыми или стандартными, - самый распространенный вариант, используемый в ландшафтном дизайне повсеместно на садовых участках, в скверах, в парках. Их составляют широколистные и узколистные травы, смешанные в различных пропорциях, благодаря чему газон обладает плотной дерниной, что означает неприхотливость в уходе, долговечность и стойкость к вытаптыванию. На нем можно отдыхать всей семьей, а детям – играть и даже кататься на велосипеде. Единственный существенный недостаток – стандартный газон нуждается в частой стрижке, поскольку интенсивно растет большую часть года.",
        quote:
            "Название говорит само за себя – это «парадный» вариант, выставленный на всеобщее обозрение, идеально ровный и лишенный даже малейших изъянов. Трава на нем ярко-изумрудного цвета, низко подстриженная и густая. Обустраивать партерный газон и ухаживать за ним сложно, и лучше доверить это профессионалам. Выполняет он чисто декоративные функции, хотя и выглядит весьма эффектно. По нему лучше даже не ходить.",
    },
    {
        id: 3,
        image: image3,
        title: 'Ландшафтный дизайн на склоне',
        text: '',
        author: 'Ирина Грушник',
        date: '13 июля 2022',
        time: '9:25',
        description: "Такие газоны, которые еще называют садовыми или стандартными, - самый распространенный вариант, используемый в ландшафтном дизайне повсеместно на садовых участках, в скверах, в парках. Их составляют широколистные и узколистные травы, смешанные в различных пропорциях, благодаря чему газон обладает плотной дерниной, что означает неприхотливость в уходе, долговечность и стойкость к вытаптыванию. На нем можно отдыхать всей семьей, а детям – играть и даже кататься на велосипеде. Единственный существенный недостаток – стандартный газон нуждается в частой стрижке, поскольку интенсивно растет большую часть года.",
        quote:
            "Название говорит само за себя – это «парадный» вариант, выставленный на всеобщее обозрение, идеально ровный и лишенный даже малейших изъянов. Трава на нем ярко-изумрудного цвета, низко подстриженная и густая. Обустраивать партерный газон и ухаживать за ним сложно, и лучше доверить это профессионалам. Выполняет он чисто декоративные функции, хотя и выглядит весьма эффектно. По нему лучше даже не ходить.",
    },
    {
        id: 4,
        image: image4,
        title: 'Голландский стиль в ландшафтном дизайне',
        text: '',
        author: 'Ирина Грушник',
        date: '21 августа 2022',
        time: '10:13',
        description: "Такие газоны, которые еще называют садовыми или стандартными, - самый распространенный вариант, используемый в ландшафтном дизайне повсеместно на садовых участках, в скверах, в парках. Их составляют широколистные и узколистные травы, смешанные в различных пропорциях, благодаря чему газон обладает плотной дерниной, что означает неприхотливость в уходе, долговечность и стойкость к вытаптыванию. На нем можно отдыхать всей семьей, а детям – играть и даже кататься на велосипеде. Единственный существенный недостаток – стандартный газон нуждается в частой стрижке, поскольку интенсивно растет большую часть года.",
        quote:
            "Название говорит само за себя – это «парадный» вариант, выставленный на всеобщее обозрение, идеально ровный и лишенный даже малейших изъянов. Трава на нем ярко-изумрудного цвета, низко подстриженная и густая. Обустраивать партерный газон и ухаживать за ним сложно, и лучше доверить это профессионалам. Выполняет он чисто декоративные функции, хотя и выглядит весьма эффектно. По нему лучше даже не ходить.",
    },
    {
        id: 5,
        image: image5,
        title: 'Японский стиль и сад в ландшафтном дизайне',
        text: '',
        author: 'Ирина Грушник',
        date: '30 сентября 2022',
        time: '09:17',
        description: "Такие газоны, которые еще называют садовыми или стандартными, - самый распространенный вариант, используемый в ландшафтном дизайне повсеместно на садовых участках, в скверах, в парках. Их составляют широколистные и узколистные травы, смешанные в различных пропорциях, благодаря чему газон обладает плотной дерниной, что означает неприхотливость в уходе, долговечность и стойкость к вытаптыванию. На нем можно отдыхать всей семьей, а детям – играть и даже кататься на велосипеде. Единственный существенный недостаток – стандартный газон нуждается в частой стрижке, поскольку интенсивно растет большую часть года.",
        quote:
            "Название говорит само за себя – это «парадный» вариант, выставленный на всеобщее обозрение, идеально ровный и лишенный даже малейших изъянов. Трава на нем ярко-изумрудного цвета, низко подстриженная и густая. Обустраивать партерный газон и ухаживать за ним сложно, и лучше доверить это профессионалам. Выполняет он чисто декоративные функции, хотя и выглядит весьма эффектно. По нему лучше даже не ходить.",
    },
];