import img1 from "../images/1.svg";
import img2 from "../images/2.svg";
import img3 from "../images/3.svg";

export const serviceItem = [
    {
        image: img1,
        title: 'Частные сады',
        text: 'Мы проектируем большие и малые сады. Умеем создавать личные, соответствующие индивидуальным запросам, пространства.'
    },
    {
        image: img2,
        title: 'Городское озеленение',
        text: 'Мы выступаем за комфортное существование в городской среде. Проектируем озеленение террас, дворов.'
    },
    {
        image: img3,
        title: 'Фитодекор',
        text: 'Мы успешно работаем с озеленением офисов и жилых пространств. Мы знаем, как создать уют и произвести впечатление.'
    }
];