import img01 from '../images/blog/03.jpg';
import img02 from '../images/blog/04.jpg';
import img03 from '../images/blog/05.jpg';
export const servicesList = [
    {
        id: 1,
        image: img01,
        title: 'Полный 160 руб/100м2',
        price: 160,
        service: [
            {
                id: 1,
                text: 'Выезд на участок. Консультация*',
            },
            {
                id: 2,
                text: 'Концептуально планировочное решение (1-2 эскиза)',
            },
            {
                id: 3,
                text: 'Эскиз Генерального плана',
            },
            {
                id: 4,
                text: ' - ',
            },
            {
                id: 5,
                text: ' - ',
            },
            {
                id: 6,
                text: ' - ',
            },
            {
                id: 7,
                text: 'Разбивочный план',
            },
            {
                id: 8,
                text: 'План покрытий.',
            },
            {
                id: 9,
                text: ' - ',
            },
            {
                id: 10,
                text: 'Дендроплан. Ведомость',
            },
            {
                id: 11,
                text: 'Планы посадки многолетников. Ведомость',
            },
            {
                id: 12,
                text: ' - ',
            },
            {
                id: 13,
                text: 'Визуализвция',
            },
        ]
    },
    {
        id: 2,
        image: img02,
        title: 'Полный 200 руб/100м2',
        price: 200,
        service: [
            {
                id: 1,
                text: 'Выезд на участок. Консультация*',
            },
            {
                id: 2,
                text: 'Концептуально планировочное решение (1-2 эскиза)',
            },
            {
                id: 3,
                text: 'Эскиз Генерального плана',
            },
            {
                id: 4,
                text: ' - ',
            },
            {
                id: 5,
                text: ' - ',
            },
            {
                id: 6,
                text: ' - ',
            },
            {
                id: 7,
                text: 'Разбивочный план',
            },
            {
                id: 8,
                text: 'План покрытий. Раскладка мощения',
            },
            {
                id: 9,
                text: 'Схема освещения. Ведомость',
            },
            {
                id: 10,
                text: 'Дендроплан. Ведомость',
            },
            {
                id: 11,
                text: 'Планы посадки многолетников. Ведомость',
            },
            {
                id: 12,
                text: 'Планы посадки эффемеридов. Ведомость',
            },
            {
                id: 13,
                text: 'Визуализвция',
            },
        ]
    },
    {
        id: 3,
        image: img03,
        title: 'Полный 240 руб/100м2',
        price: 240,
        service: [
            {
                id: 1,
                text: 'Выезд на участок. Консультация*',
            },
            {
                id: 2,
                text: 'Концептуально планировочное решение (1-2 эскиза)',
            },
            {
                id: 3,
                text: 'Эскиз Генерального плана',
            },
            {
                id: 4,
                text: 'План организации рельефа',
            },
            {
                id: 5,
                text: 'План водоотведения',
            },
            {
                id: 6,
                text: 'Схема автополива',
            },
            {
                id: 7,
                text: 'Разбивочный план',
            },
            {
                id: 8,
                text: 'План покрытий. Раскладка мощения',
            },
            {
                id: 9,
                text: 'Схема освещения. Ведомость',
            },
            {
                id: 10,
                text: 'Дендроплан. Ведомость',
            },
            {
                id: 11,
                text: 'Планы посадки многолетников. Ведомость',
            },
            {
                id: 12,
                text: 'Планы посадки эффемеридов. Ведомость',
            },
            {
                id: 13,
                text: 'Визуализвция',
            },
        ]
    },
];